{
    "FR": {
        "development": [
            "MESDAMES, MESSIEURS,", 
            "Les différentes lois linguistiques régissent dans une large et stricte mesure l’emploi des langues officielles en Belgique. Les lois coordonnées du 18 juillet 1966 sur l’emploi des langues en matière administrative sont applicables aux services publics mêmes, ainsi qu’aux entreprises publiques qui fournissent un service universel.", 
            "L’article 36, § 1er, de la loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques prévoit que les entreprises publiques autonomes, ainsi que leurs filiales qu’elles associent à la mise en œuvre de leurs tâches de service public et dans lesquelles la participation des autorités publiques dépasse 50  %, sont soumises aux dispositions des lois sur l’emploi des langues en matière administrative, coordonnées le 18 juillet 1966.", 
            "Force est hélas trop souvent de constater que les entreprises publiques ne respectent pas toujours de manière très stricte cette législation linguistique. Non seulement cette attitude donne un mauvais signal, car la loi est enfreinte par une entreprise publique, mais aussi et surtout, elle est néfaste pour le service de qualité qu’une entreprise publique doit pouvoir offrir à la population. Lorsque la législation linguistique n’est pas respectée, il est porté atteinte à la qualité de ce service.", 
            "Il ressort des rapports annuels de la Commission permanente de contrôle linguistique (CPCL) que les entreprises publiques fédérales négligent souvent d’appliquer correctement la législation linguistique. Et on n’y prend bien sûr en considération que les infractions contre lesquelles une plainte recevable et fondée a été introduite.", 
            "Voici quelques exemples de plaintes reçues par la CPCL:", 
            "• bpost envoie des dépliants unilingues au citoyen en région bilingue;", 
            "• bpost envoie des lettres unilingues en néerlandais/ en français à des particuliers dans une région unilingue francophone/néerlandophone;", 
            "• Belgacom envoie des documents en néerlandais à un francophone à Bruxelles;", 
            "• Belgacom met des guides bilingues dans les cabines téléphoniques en Flandre;", 
            "• Infrabel ne fournit pas de version française complète d’un dossier de construction à Linkebeek;", 
            "• la SNCB fournit des documents de voyage en néerlandais à un particulier francophone;", 
            "• des membres du personnel des bureaux de poste/ des points poste à Bruxelles ne parlent pas suffisamment le français ou le néerlandais;", 
            "• bpost emploie des facteurs ne connaissant pas le néerlandais en Brabant flamand.", 
            "La CPCL examine les plaintes recevables et émet ensuite un avis. Cet avis n’est cependant pas juridiquement contraignant. Une entreprise publique comme bpost, le groupe SNCB ou Belgacom est à peine encouragée et n’est absolument pas dissuadée par un tel avis non contraignant.", 
            "Si certaines entreprises publiques font réellement des efforts pour respecter la législation linguistique, notamment en organisant des cours de langue pour le personnel, il ressort des avis de la CPCL que ces initiatives sont clairement insuffisantes.", 
            "C’est pourquoi il faut envisager d’autres mesures. Nous plaidons pour l’instauration d’amendes lorsque des entreprises publiques enfreignent la législation sur l’emploi des langues. La présente proposition de loi vise concrètement à inclure, dans le (nouveau) contrat de gestion de toute entreprise publique relevant du champ d’application de la loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques, des critères d’évaluation permettant au gouvernement de suivre le respect de la législation linguistique. Cette évaluation serait assortie d’un système de pénalité prévoyant de facto une réduction de la dotation publique lorsqu’une entreprise publique fait l’objet d’une évaluation négative en ce qui concerne le respect de la législation linguistique."
        ], 
        "articles": [
            "Article 1er", 
            "La présente loi règle une matière visée à l’article 78 de la Constitution.", 
            "Art. 2", 
            "L’article 3, § 2, de la loi du 21 mars 1991 portant réforme de certaines entreprises publiques économiques, est complété par un 12° rédigé comme suit:", 
            "luidende:", 
            "“12° des critères objectifs pour évaluer le respect de la législation sur l’emploi des langues en matière administrative et une clause de pénalité prévoyant des sanctions lorsque l’entreprise publique reçoit une appréciation négative en la matière.”", 
            "1er décembre 2011"
        ], 
        "abstract": "Proposition de loi modifiant la loi du 21 mars 1991  portant réforme de certaines entreprises publiques économiques, en ce qui concerne les infractions aux lois linguistiques commises par des entreprises publiques.", 
        "summary": "Les auteurs de cette proposition de loi constatent que les entreprises publiques ne respectent pas toujours strictement la législation linguistique. Pour rendre celle-ci contraignante et garantir un service de qualité pour tous les citoyens, ils proposent de soumettre les entreprises concernées à une évaluation régulière sur la base de critères objectifs et d’infl iger des amendes aux contrevenants."
    }, 
    "NL": {
        "development": [
            "DAMES EN HEREN,", 
            "De verschillende taalwetten bepalen in sterke en strikte mate het gebruik van de verschillende officiële talen in België. De gecoördineerde wetten van 18 juli 1966  op het gebruik van de talen in bestuurszaken (kortweg taalwet bestuurszaken) zijn van toepassing op de overheidsdiensten zelf, alsook op overheidsbedrijven die een universele dienst uitvoeren.", 
            "Artikel 36, §  1, van de wet van 21  maart 1991  betreffende de hervorming van sommige economische overheidsbedrijven, bepaalt dat de autonome overheidsbedrijven alsmede hun dochterondernemingen die zij betrekken bij de uitvoering van hun taken van openbare dienst en waarin het belang van de overheid in het kapitaal meer dan 50 % bedraagt, onderworpen zijn aan de gecoördineerde wetten van 18 juli 1966 op het gebruik van de talen in bestuurszaken.", 
            "Toch moeten we helaas te vaak vaststellen dat de overheidsbedrijven deze taalwetgeving niet altijd even strikt volgen. Dat is niet alleen een slecht signaal omdat een overheidsbedrijf de wet overtreedt. Dat is ook, en vooral, nefast voor de goede dienstverlening die een overheidsbedrijf de bevolking moet kunnen aanbieden. Deze kwaliteitsvolle dienstverlening komt in het gedrang als de taalwetgeving niet wordt gevolgd.", 
            "Uit de jaarverslagen van de Vaste Commissie voor Taaltoezicht (VCT) blijkt dat de federale overheidsbedrijven geregeld zondigen tegen de correcte toepassing van de taalwetgeving. En dan worden uiteraard enkel de overtredingen waartegen een ontvankelijke en gegronde klacht werd ingediend meegerekend.", 
            "Een greep uit de klachten die de VCT heeft ontvangen:", 
            "• bpost stuurt eentalige folders naar de burger in tweetalig gebied;", 
            "• bpost stuurt eentalige Nederlandstalige/Franstalige brieven naar particulieren in respectievelijk eentalig Franstalig/Nederlandstalig gebied;", 
            "• Belgacom stuurt Nederlandse documenten naar een Franstalige in Brussel;", 
            "• Belgacom voorziet in tweetalige gidsen in de telefooncellen in Vlaanderen;", 
            "• Infrabel voorziet niet in een volledige Franstalige versie van een bouwdossier in Linkebeek;", 
            "• NMBS verstrekt Nederlandstalige reisdocumenten aan een Franstalige particulier;", 
            "• personeel in postkantoren/postpunten in Brussel spreken onvoldoende Frans of Nederlands;", 
            "• bpost zet in Vlaams-Brabant Nederlandsonkundige postbodes in.", 
            "De VCT onderzoekt de ontvankelijke klachten en brengt vervolgens een advies uit. Dat advies is echter niet juridisch bindend. Een overheidsbedrijf zoals bpost, de NMBS-groep of Belgacom wordt nauwelijks gestimuleerd en al helemaal niet afgeschrikt door een dergelijk niet-bindend advies.", 
            "Sommige overheidsbedrijven leveren wel degelijk inspanningen om de taalwetgeving te respecteren, o.m. met het inrichten van taalcursussen voor het personeel. Maar die initiatieven blijken, zo wijzen de adviezen van de VCT uit, duidelijk niet voldoende.", 
            "Daarom moeten we andere maatregelen overwegen. De indieners van dit wetsvoorstel pleiten voor de invoering van geldboetes voor overheidsbedrijven die de taalwetgeving overtreden. Voorliggend wetsvoorstel strekt er concreet toe om in de (nieuwe) beheersovereenkomst van elk overheidsbedrijf, dat ressorteert onder de wet van 21 maart 1991 betreffende de hervorming van sommige economische overheidsbedrijven, evaluatiecriteria op te nemen die de regering toelaten om het naleven van de taalwetgeving op te volgen. Deze evaluatie wordt vervolgens gekoppeld aan een boetesysteem, de facto een vermindering van de overheidsdotatie, indien een overheidsbedrijf inzake het naleven van de taalwetgeving negatief geëvalueerd wordt."
        ], 
        "articles": [
            "Artikel 1", 
            "Deze wet regelt een aangelegenheid als bedoeld in artikel 78 van de Grondwet.", 
            "Art. 2", 
            "Artikel 3, § 2 van de wet van 21 maart 1991 betreffende de hervorming van sommige economische overheidsbedrijven wordt aangevuld met een punt 12°,", 
            "“12° objectieve criteria voor de evaluatie van de naleving van de taalwetgeving op bestuurszaken en een boeteclausule waarin sancties worden vastgesteld indien het overheidsbedrijf ter zake negatief beoordeeld wordt.”", 
            "1 december 2011"
        ], 
        "abstract": "Wetsvoorstel tot wijziging van de wet van 21 maart 1991 betreffende de hervorming van sommige economische overheidsbedrijven, wat betreft de overtreding van de taalwet door overheidsbedrijven.", 
        "summary": "De indieners van dit wetsvoorstel stellen vast dat overheidsbedrijven de taalwetgeving niet altijd even strikt volgen. Om dit alsnog af te dwingen, en een kwalitatieve dienstverlening te garanderen voor elke burger, stellen zij voor de betrokken bedrijven regelmatig te evalueren op basis van objectieve criteria en overtreders te beboeten."
    }
}