{
    "FR": {
        "development": [
            "MESDAMES, MESSIEURS,", 
            "La présente proposition de loi spéciale reprend, sous une forme adaptée, le texte de la proposition DOC 52 0425/001.", 
            "La présente proposition de loi spéciale doit se lire conjointement avec notre proposition de loi spéciale visant à supprimer les facilités dans les communes périphériques.", 
            "Il y a plus de quarante ans qu’a été votée la loi du 8  novembre 1962  modifiant les limites de provinces, arrondissements et communes et modifiant la loi du 28 juin 1932 sur l’emploi des langues en matière administrative et la loi du 14  juillet 1932  concernant le régime linguistique de l’enseignement primaire et de l’enseignement moyen.", 
            "Après tout ce temps, il doit être possible de reconsidérer en toute sérénité cette question extrêmement importante. Importante, parce que l’on croyait que la fixation de la frontière linguistique mettrait un terme aux changements de composition de la population habitant le long de cette frontière. Importante aussi, parce que l’on pensait — surtout du côté flamand — que la fixation de la frontière linguistique mettrait un terme à l’expansionnisme wallon et à la francisation de la Flandre.", 
            "À l’époque, la plupart des mandataires politiques flamands considéraient le régime des facilités comme un mal nécessaire, bien qu’il dût être évident, dès 1962, que les facilités poseraient de nouveaux problèmes en Flandre.", 
            "Il convient aussi de dénoncer en l’occurrence le rôle qu’ont joué les Flamands francisés à Bruxelles et ailleurs. Alors que les Flamands francisés de la Flandre française se sont engagés sans difficulté dans le mouvement flamand en France, les Flamands francisés de la Flandre belge ont toujours constitué un élément de la poursuite de la francisation dans la mesure où ils ont été à la pointe du combat contre le mouvement flamand.", 
            "Pour fixer la frontière entre la Flandre et la Wallonie, il n’est pas nécessaire d’effectuer des recensements linguistiques douteux ni de se rendre dans les maisons communales. Il suffit d’examiner si le dialecte parlé dans un village est flamand ou wallon pour déterminer si un village doit faire partie de la Flandre ou de la Wallonie.", 
            "Les négociations qui ont préludé à la fixation de la frontière linguistique officielle n’ont cependant pas été menées sur la base d’une étude scientifique objective, mais bien sur la base des résultats du recensement linguistique de 1947 — totalement invraisemblable — et de l’étude effectuée par le Centre Harmel.", 
            "het zogenaamde Harmel-centrum.", 
            "En Belgique, les recensements linguistiques ont toujours été des espèces de “référendums linguistiques”, dont les résultats — fortement influencés par la politique de francisation pratiquée par le régime belge — pouvaient s’écarter considérablement de la réalité.", 
            "Le recensement linguistique de 1947 a naturellement eu lieu deux ans après la fin de la deuxième guerre mondiale, à un moment où l’establishment belge avait réussi à stigmatiser le mouvement flamand. En de nombreux endroits, les autorités locales ont exercé des pressions illicites sur la population. Beaucoup de citoyens se sont crus obligés, par crainte de représailles ou poussés par un “patriotisme” déplacé, de renier leur identité flamande. Les résultats de ce recensement ont dès lors donné une image faussée de la réalité.", 
            "En de nombreux endroits, l’énormité de la différence par rapport aux résultats du recensement de 1930 était franchement ridicule.", 
            "Les Flamands étaient sous-représentés au sein du Centre d’études Harmel. Ce centre ne comptait en outre aucun nationaliste flamand, alors que les milieux wallingants y étaient représentés. Une étude scientifique de la frontière linguistique doit du reste être le travail d’experts. Ce fut une erreur d’y associer des mandataires politiques.", 
            "En 1951, le professeur H. Draye avait demandé dans la section politique du Centre Harmel qu’une commission scientifique du gouvernement établisse de manière objective le tracé de la frontière linguistique, en se basant sur les critères énoncés par le professeur Blanquaert. Cette commission n’a jamais vu le jour en raison de l’opposition des francophones et des Wallons.", 
            "Le ministre de l’Intérieur de l’époque déclara au Sénat que la carte utilisée par la commission était imprécise et comportait même cinq erreurs grossières.", 
            "grove vergissingen te bevatten.", 
            "L’étude de la frontière linguistique réalisée par le Centre d’études Harmel peut difficilement être qualifiée d’objective et de scientifique.", 
            "Les visites sur le terrain se sont souvent bornées à une visite à la maison communale. Il est évident que", 
            "les avis et les informations qui y ont été recueillis ne correspondaient pas toujours à la vérité et à la réalité.", 
            "hoeft geen betoog.", 
            "Dans le rapport du Centre Harmel, il est question d’un “accord faisant l’unanimité” et d’un “tracé de frontière adopté à l’unanimité”.", 
            "Mais le professeur Draye, membre de la section politique du Centre Harmel, déclara à l’époque qu’à sa connaissance, ce rapport n’avait jamais été mis aux voix.", 
            "Rappelons enfin qu’en 1958, le ministre Vermeylen déclara à la Chambre que les conclusions du Centre Harmel étaient inexactes et défavorisaient les Flamands.", 
            "nauwkeurig waren en ongunstig voor de Vlamingen.", 
            "Aussi bien le recensement linguistique de 1947 que l’étude réalisée par le Centre Harmel ont donc clairement joué en faveur des Wallons et des francophones. Et comme si cela ne suffisait pas, la plupart des hommes politiques flamands ont fait montre d’une grande complaisance. Dans les cas où le recensement linguistique et l’étude du Centre Harmel se contredisaient, les parlementaires wallons et francophones sont chaque fois parvenus à imposer la source la plus avantageuse pour la Wallonie. La complaisance des parlementaires flamands paraît incompréhensible. La discipline de parti à l’intérieur des formations politiques, qui étaient encore unitaires à l’époque, a apparemment pesé lourdement.", 
            "Les concessions flamandes de 1962 n’ont cependant pas suffi pour assouvir l’expansionisme wallon et francophone. Wallons et francophones n’ont en effet cessé de revendiquer le retour à Liège de la région fouronnaise, l’extension des facilités pour les francophones et l’élargissement des limites de Bruxelles. Alors que le régime des facilités a toujours été appliqué à la lettre en Flandre — dans la pratique, les francophones ont pu et peuvent souvent obtenir plus de droits que ne le prévoit la loi —, la législation linguistique est quotidiennement violée à Bruxelles et en Wallonie. La minorité néerlandophone en Wallonie se francise, la minorité francophone en Flandre se distingue par son arrogance et son impérialisme. Est particulièrement significatif le fait que l’enseignement francophone en Flandre est financé par la Flandre et que l’enseignement néerlandophone en Wallonie est financé par ... la Flandre!", 
            "La déclaration que le député Bracops (PSB) a faite à la Chambre le 1er février 1962  reste pourtant valable: “L’immigration francophone ne peut impliquer la transformation d’un village flamand en une localité francophone.”", 
            "La séparation définitive entre la Flandre et la Wallonie est toutefois inéluctable. Le Vlaams Belang veut que la séparation des biens s’effectue de manière organisée et pacifique. C’est la raison pour laquelle il faut que le régime imposé en 1962 soit supprimé dès aujourd’hui. Il est temps de fixer une fois pour toutes et de manière équitable la frontière entre la Flandre et la Wallonie.", 
            "La présente proposition de loi se fonde sur le principe qu’il existe en Belgique un peuple flamand et un peuple wallon et que la frontière entre la Flandre et la Wallonie doit coïncider avec celle qui sépare les dialectes flamands des dialectes wallons. La langue du peuple doit par conséquent être également la langue de la culture et de l’administration. C’est d’ailleurs ce principe qu’ont invoqué les Wallons pour remplacer l’allemand par le français à Malmedy, où la population parle un dialecte roman. Par contre, dès que son application implique le remplacement du français, en tant que langue de culture, par le néerlandais ou l’allemand, ce même principe devient soudain inacceptable aux yeux des francophones.", 
            "Autrement dit, la frontière a été fixée de façon très désavantageuse pour la Flandre en 1962.", 
            "Avec en toile de fond l’ingérence perpétuelle des Wallons et des francophones dans les affaires flamandes, leurs revendications territoriales exorbitantes, leurs provocations incessantes et la violation flagrante d’accords passés, il était difficile pour les auteurs de la présente proposition de loi de ne pas se montrer aussi excessifs et impérialistes que certains hommes politiques wallons et francophones. Ils y sont pourtant parvenus...", 
            "geslaagd...", 
            "L’article 2 concerne quelques hameaux et anciennes communes à caractère nettement flamand qui ont été maintenus en Wallonie en 1962 et ont donc conservé le régime linguistique français, assorti ou non de facilités pour les néerlandophones ou les germanophones. Ces hameaux et anciennes communes seront transférés sans plus à la Flandre et soumis au régime linguistique néerlandais.", 
            "L’article 3 concerne un certain nombre de communes flamandes situées aujourd’hui en Wallonie. Certaines de ces communes faisaient déjà partie d’une province wallonne avant 1962. D’autres ont été transférées dans une province wallonne en 1962. Elles sont aujourd’hui soumises au régime linguistique français, assorti parfois — au départ dans treize communes, après les fusions dans quatre communes — de facilités pour les néerlandophones. Toutes ces communes seront transférées à la Flandre.", 
            "L’article 4 prévoit un régime transitoire qui s’appliquera pendant une période de trente années dans les communes énumérées à l’article 3."
        ], 
        "articles": [
            "Article 1er", 
            "La présente loi spéciale règle une matière visée à l’article 77 de la Constitution.", 
            "Art. 2", 
            "Les anciennes communes d’Orroir, Amougies et Russeignies sont distraites de la commune du Montdel’Enclus, arrondissement de Tournai, et rattachées à la commune de Kluisbergen, dans l’arrondissement d’Audenarde.", 
            "Le hameau des Quatre-Vents est distrait d’Ellezelles en Hainaut et rattaché à Maarkedal, arrondissement d’Audenarde, dans la province de Flandre orientale.", 
            "Le hameau de La Houppe est distrait de Flobecq, dans la province de Hainaut, et rattaché à Brakel, arrondissement d’Audenarde, dans la province de Flandre orientale.", 
            "Le hameau de Te Levieren, qui comprend la portion de territoire située entre le Verrebeek et le Buistemberg, est distrait de Flobecq, dans la province de Hainaut, et rattaché à Brakel, arrondissement d’Audenarde, dans la province de Flandre orientale.", 
            "Les hameaux du Vert-Chemin et de Warresaix sont distraits de Bassilly, commune de Silly, et rattachés à la commune de Biévène, dans l’arrondissement de Hal-Vilvorde.", 
            "Le lieu-dit Curé-la-Flûte, situé sur la route de Rhode à Sept-Fontaines, et le quartier de Sept-Fontaines sont distraits de la commune de Braine-l’Alleud et rattachés à la commune de Rhode-Saint-Genèse, dans l’arrondissement de Hal-Vilvorde.", 
            "La bande de territoire située à l’extrême nord de Wavre, entre Ottenburg et Tombeek (Overijse), et comprenant les fermes Bilande et Petite-Bilande et la ferme des Templiers, est distraite de la commune de Wavre, arrondissement de Nivelles, et rattachée à Ottenburg, commune de Huldenberg, dans l’arrondissement de Louvain.", 
            "L’ancienne commune de L’Écluse, à l’exclusion du quartier de Sclimpré, est distraite de la commune de Beauvechain, dans l’arrondissement de Nivelles, et rattachée à Meldert, commune de Hoegaarden, dans l’arrondissement de Louvain.", 
            "Le hameau “Ferme de La Bosquée” est distrait de Cras-Avernas, commune de Hannut, arrondissement de Waremme, et rattaché à Kortijs, commune de Gingelom, dans la province de Limbourg.", 
            "Les anciennes communes de Rosoux (sans Crenwick) et de Corswarem sont distraites de Berloz et rattachées à Gingelom, dans la province de Limbourg.", 
            "Otrange, commune d’Oreye, arrondissement de Waremme, en est distraite et rattachée à la commune de Tongres, arrondissement de Tongres, dans la province de Limbourg.", 
            "Art. 3", 
            "La nouvelle commune de Comines, composée de Comines, Houthem, Bas-Warneton, Warneton et Ploegsteert, est distraite de la province de Hainaut et rattachée à l’arrondissement d’Ypres, dans la province de Flandre occidentale.", 
            "La nouvelle commune de Mouscron, composée de Mouscron, Luingne, Herseaux et Dottignies, est distraite de la province de Hainaut et rattachée à l’arrondissement de Courtrai, dans la province de Flandre occidentale. L’arrondissement administratif de Mouscron est supprimé.", 
            "La nouvelle commune d’Enghien, y compris les anciennes communes de Marcq et de Petit-Enghien, est distraite de la province de Hainaut et transférée à l’arrondissement de Hal-Vilvorde, dans la province du Brabant flamand.", 
            "L’ancienne commune de Bierghes est distraite de la nouvelle commune de Rebecq. L’ancienne commune de Saintes est distraite de la nouvelle commune de Tubize. Bierghes et Saintes sont rattachées à Enghien.", 
            "La nouvelle commune d’Hélécine (comprenant Opheylissem, Neerheylissem et Linsmeau) est transférée de l’arrondissement de Nivelles, province de Brabant, à l’arrondissement de Louvain, province du Brabant flamand.", 
            "La nouvelle commune de Lincent (comprenant aussi les anciennes communes de Pellaines et de Racour) est transférée de l’arrondissement de Waremme (province de Liège) à l’arrondissement de Louvain (province du Brabant flamand).", 
            "Les nouvelles communes de Bassenge (comprenant aussi Eben-Emael, Roclenge-sur-Geer, Wonck, Boirs, Glons) et de Visé (comprenant aussi Lanaye", 
            "et Lixhe, mais à l’exclusion des ancienne communes de Richelle, Argenteau et Cheratte) sont distraites de l’arrondissement de Liège, dans la province de Liège, et rattachées à l’arrondissement de Tongres, dans la province de Limbourg. Les anciennes communes de Richelle, Argenteau et Cheratte restent dans l’arrondissement de Liège et constituent la commune de Cheratte.", 
            "Les nouvelles communes de Plombières (comprenant Sippenaeken, Gemmenich, Moresnet, Hombourg et Montzen), de Welkenraedt (comprenant aussi HenriChapelle), de Baelen (comprenant aussi Membach) et d’Aubel sont distraites de la province de Liège et rattachées à l’arrondissement administratif de Tongres, dans la province de Limbourg.", 
            "Art. 4 § 1er. Le présent article s’applique:", 
            "1° aux services publics centralisés et décentralisés de l’État, de la Communauté flamande, des provinces et des communes, dans la mesure où ils ne sont pas régis, au point de vue de l’emploi des langues, par une autre loi;", 
            "2° aux personnes physiques et morales concessionnaires d’un service public ou chargées d’une mission qui dépasse les limites d’une entreprise privée et que la loi ou les pouvoirs publics leur ont confiée dans l’intérêt général;", 
            "3° aux actes de caractère administratif du pouvoir judiciaire et des autorités scolaires.", 
            "§ 2. Les différents services, ayant une compétence territoriale déterminée, des administrations, services publics, institutions et personnes physiques précités sont dénommés ci-après “services”.", 
            "À moins qu’elles ne soient soumises à l’autorité d’un pouvoir public, les personnes visées au §  1er, 2°, ne tombent pas sous l’application des dispositions de la présente loi relatives à l’organisation des services, au statut du personnel et aux droits acquis par celui-ci.", 
            "verkregen rechten.", 
            "§ 3. Les services locaux établis dans les communes énumérées à l’article 3 rédigent les avis, communications et formulaires destinés au public en français et en néerlandais. Toutes les indications de lieu, tous les noms de rue et panneaux de signalisation sont toutefois uniquement en néerlandais.", 
            "§ 4. Les publications relatives à l’état civil faites dans la langue de l’acte auquel elles se rapportent. Cependant, une traduction néerlandaise est toujours jointe aux publications en français.", 
            "vertaling in het Nederlands.", 
            "§ 5. Dans leurs rapports avec les particuliers établis dans la commune, les services utilisent la langue parlée par l’intéressé, à condition que cette langue soit le français ou le néerlandais.", 
            "§ 6. Les services rédigent en néerlandais les certificats, déclarations et autorisations qu’ils délivrent aux particuliers. Tout intéressé établi dans la commune peut obtenir, sans frais supplémentaires et sans justifier sa demande, du service qui a rédigé le document, une traduction française valant expédition ou une copie conforme du document qui lui a été délivré.", 
            "luidend afschrift bekomen.", 
            "§ 7. Tous les actes, y compris ceux de l’état civil sont rédigés en néerlandais. Tout intéressé établi dans la commune peut obtenir, sans frais supplémentaires et sans justifier sa demande, du service qui a rédigé le document, une traduction française valant expédition ou une copie conforme du document qui lui a été délivré.", 
            "of een gelijkluidend afschrift bekomen.", 
            "§ 8. Les services établis dans ces communes emploient uniquement le néerlandais dans leurs services intérieurs ainsi que dans leurs rapports avec les services dont ils relèvent et avec tous les services situés en Flandre, l’agglomération bruxelloise y comprise.", 
            "inbegrepen.", 
            "§ 9. Nul ne peut être nommé ou promu à une fonction ou à un emploi dans les services locaux s’il ne connaît pas le néerlandais. Les examens d’admission et de promotion ont lieu uniquement en néerlandais. Le candidat n’est admis à l’examen que s’il résulte des diplômes ou certificats d’études requis qu’il a suivi les cours en néerlandais.", 
            "Nederlands heeft genoten.", 
            "À défaut d’un tel diplôme ou certificat, la preuve de la connaissance de la langue est établie par un examen.", 
            "Si la fonction ou l’emploi est conféré sans examen d’admission, les connaissances linguistiques requises sont établies au moyen des preuves que l’alinéa précédent prescrit à cet effet.", 
            "§ 10. Pour autant que de besoin, le Roi prend des mesures transitoires ou des mesures visant à sauvegarder les droits acquis en faveur du personnel qui, au moment de l’entrée en vigueur de la présente loi, est", 
            "attaché aux services établis dans les communes énumérées à l’article 3. Ces mesures ne peuvent en aucun cas empêcher l’application de la loi.", 
            "§ 11. Dans leurs rapports avec les services locaux des communes énumérées à l’article 3, les services centraux, les services régionaux dont relèvent les services locaux, ainsi que les services locaux et régionaux situés en Flandre, l’agglomération bruxelloise y comprise, emploient le néerlandais.", 
            "§  12. Le gouverneur de la province dont relèvent les communes concernées est chargé de veiller à l’application, dans les communes énumérées à l’article 2, des lois et règlements concernant l’emploi des langues en matière administrative et dans l’enseignement. À cet effet, les organes chargés de veiller à l’application des lois et règlements précités l’informent des constatations qu’ils font dans ces communes.", 
            "deze gemeenten vaststellen.", 
            "Art. 5", 
            "Sont abrogés dans les lois coordonnées du 18 juillet 1966 sur l’emploi des langues en matière administrative:", 
            "heven:", 
            "1/ l’article 8, alinéa 1er, 3° à 10° et alinéa 2;", 
            "2/ l’article 11, § 2, alinéa 2, et § 3;", 
            "3/ l’article 12, alinéa 3;", 
            "4/ l’article 13, §  1er, alinéa 3, les mots “et dans les communes de la frontière linguistique” et le b);", 
            "5/ l’article 13, § 3, alinéa 2, 2°, les mots “d’une commune de la frontière linguistique”;", 
            "6/ l’article 14, § 2, point b;", 
            "7/ l’article 15, § 2;", 
            "8/ l’article 16;", 
            "9/ les articles 63 et 64.", 
            "Art. 6", 
            "La présente loi spéciale entre en vigueur le jour de sa publication au Moniteur belge. L’article 4 cesse d’être en vigueur trente ans après sa publication.", 
            "making ervan.", 
            "16 décembre 2010"
        ], 
        "abstract": "Proposition de loi spÉciale fixant définitivement la frontière entre la flandre et la wallonie et supprimant les facilités dans les communes de la frontière linguistique (déposée par m. gerolf annemans et consorts).", 
        "comments": [
            "§  1er. En 1962, la majorité des habitants des communes d’Orroir, Amougies et Russeignies, actuellement fusionnées en commune du Mont-de-l’Enclus, étaient flamands. Ce territoire a néanmoins été rattaché à la Wallonie et ce, une fois encore, sur la base du très douteux recensement linguistique de 1947. La présente proposition de loi prévoit que les trois communes précitées constitueront, conjointement avec la commune de Kluisbergen, une nouvelle commune de Kluisbergen.", 
            "§ 2. Le hameau des Quatre-Vents est distrait de la commune d’Ellezelles, dans la province de Hainaut, et rattaché à la commune de Maarkedal, arrondissement d’Audenarde, dans la province de Flandre orientale.", 
            "§ 3. Flobecq est l’une des communes à propos desquelles les francophones ont fait le plus de tintouin à l’époque. Ils jugeaient inadmissible que cette grande commune, au caractère essentiellement wallon, soit soumise à un régime de facilités en raison du hameau de La Houppe.", 
            "Presque toutes les sources s’accordaient à dire, en 1962, que La Houppe était un hameau quasi entièrement flamand. Seulement deux familles wallonnes y étaient établies. Le projet de loi initial du ministre Gilson prévoyait que les hameaux flamands de La Hutte et de La Houppe seraient rattachés à la Flandre orientale.", 
            "Finalement, seule La Hutte a été transférée. Le hameau de La Houppe est resté en Hainaut, et ce... en raison des investissements que la commune de Flobecq avait faits dans l’infrastructure touristique de La Houppe!", 
            "§ 4. Le saillant situé entre Opbrakel et Everbeek, entre le Verrebeek et le Buistemberg, comprenant la ferme Te Levieren, est également flamand.", 
            "§ 5. En 1962, les hameaux linguistiquement mixtes du Vert-Chemin et de Warresaix, qui faisaient partie de Biévène, ont été rattachés à la commune hennuyère de Bassily, sans que l’on accorde des facilités aux néerlandophones. Étant donné qu’il s’agissait de hameaux linguistiquement mixtes, il n’y avait aucune raison de les transférer. Au contraire, car à Biévène, les francophones bénéficient de facilités.", 
            "§ 6. Le lieu-dit Curé-la-Flûte, sis sur la route de Rhode à Sept-Fontaines, ainsi que le quartier de SeptFontaines ont été injustement rattachés à la région de langue française, bien qu’il fût prouvé que leur population était essentiellement néerlandophone.", 
            "§ 7. La bande de territoire sise à l’extrême nord de Wavre, entre Ottenburg et Tombeek (Overijse), comprenant les fermes Bilande et Petite-Bilande et la ferme des Templiers, est distraite de la commune de Wavre, arrondissement de Nivelles, et rattachée à Ottenburg, commune de Huldenberg, arrondissement de Louvain.", 
            "Aussi bien le Centre Harmel que le ministre de l’Intérieur dans son projet initial prévoyaient le rattachement de cette portion de territoire à la commune d’Ottenburg. Les pressions francophones ont rendu ce transfert impossible. Le fait qu’un sort différent a été réservé au hameau “Ferme de La Bosquée”, qui fut transféré sans coup férir de Montenaken à CrasAvernas pour un seul paysan wallon, est un exemple frappant de la politique des deux poids et deux mesures menée à l’époque.", 
            "§ 8. L’Écluse est en fait une commune jumelée comprenant deux centres: une agglomération flamande et un centre wallon, Sclimpré. D’ailleurs, l’agglomération ne se trouve qu’en partie en Wallonie. Même un amendement minimaliste présenté à l’époque et prévoyant le maintien dans le Brabant flamand de la partie nord du village, sise le long de la route Tirlemont–Beauvechain, fut rejeté sans autre forme de procès. La présente proposition prévoit le maintien de Sclimpré en Wallonie et le retour de L’Écluse à la Flandre.", 
            "§ 9. Le saillant méridional situé à l’extrémité du territoire de Montenaken, sis entre le centre de CrasAvernas et celui de Kortijs, a été cédé à une commune wallonne en raison de la présence sur ce territoire d’une seule ferme, habitée fortuitement par une famille d’agriculteurs wallonne. Il est assez surprenant que ce raisonnement n’ait pas prévalu alors que la situation était comparable dans le saillant nord de Wavre ou dans les hameaux", 
            "de La Houppe et Coquiane, territoires qui, bien que comptant des centaines d’habitants flamands, ont été condamnés à demeurer en Wallonie.", 
            "§ 10. Les communes de Rosoux et de Corswarem ont en effet été francisées au plus tard en 1962, mais le dialecte parlé dans ces localités était et est resté limbourgeois. Le projet de loi Gilson était cependant muet en ce qui concerne la commune de Rosoux. Un amendement déposé afin de transférer au moins Rosoux-gare fut rejeté.", 
            "§ 11. La langue parlée à Otrange a toujours été un dialecte limbourgeois.", 
            "Art. 3", 
            "§ 1er. Comines et ses environs (Houthem, BasWarneton, Warneton et Ploegsteert) ont changé plusieurs fois de régime linguistique au cours des siècles. Comines, qui était manifestement flamande durant le moyen-âge, a été francisée à l’Époque moderne, pour se flamandiser à nouveau au cours des XIXe et XXe siècles. Sous le régime belge, l’enseignement à Comines a cependant toujours été francophone. Les postes dirigeants et influents étaient aux mains de francophones.", 
            "Le recensement linguistique de 1947, très controversé et effectué en pleine période de répression, donne les pourcentages suivants lorsqu’on additionne les habitants qui ont déclaré parler exclusivement, le plus souvent ou également le néerlandais:", 
            "Comines: 59 %,", 
            "Houthem: 52 %,", 
            "Bas-Warneton: 38 %,", 
            "Warneton: 40 %,", 
            "Ploegsteert: 40 %,", 
            "Total (moyenne): 49 %.", 
            "Des sondages qui ont été effectués par la suite ont montré qu’encore 10 à 12 % de néerlandophones n’avaient même pas osé seulement déclarer qu’ils parlaient également le néerlandais. Nous pouvons en déduire qu’en 1947, il devait y avoir au moins 60 % de néerlandophones dans la région de Comines.", 
            "Le projet de loi initial du ministre de l’Intérieur de l’époque, M. Gilson, prévoyait d’ailleurs le maintien des communes visées en Flandre occidentale, fût-ce sous un régime linguistique français avec facilités pour les néerlandophones. Mais Comines et Mouscron ont finalement servi de monnaie d’échange, à vrai dire très chère, pour le transfert des Fourons à la Flandre. Même les portions de territoire les plus nettement", 
            "flamandes de la région de Comines ont été rattachées au Hainaut: Brugske, Nachtegaalstraat, Brusselsemeersen jusqu’au bois de Ploegsteert (Ploegsteert); le nord de Warneton et Bas-Warneton, la commune de Houthem (où quelque 85 % des livres prêtés par la bibliothèque publique en 1962 étaient en néerlandais); les environs de Cominesten-Brielen (dont la population agricole demandait expressément à rester en Flandre occidentale); les hameaux de Korentje et Godshuis de la région de Comines...", 
            "En outre, le transfert au Hainaut s’est manifestement fait contre la volonté de la population locale, et même contre celle de l’administration communale. Les facilités instaurées sont demeurées en grande partie lettre morte. L’agitation qu’a provoquée la création en 1980 d’une petite école dispensant un enseignement néerlandophone est significative. La Communauté française a refusé de financer cet enseignement, bien qu’elle y fût obligée par la loi.", 
            "Il n’existe guère de contrepoids à la francisation et la population est soumise à de fortes pressions. C’est la raison pour laquelle peu d’électeurs osent aller voter en Flandre lors des élections législatives.", 
            "§  2. L’histoire de Mouscron et environs (Luingne, Dottignies et Herseaux) est comparable à celle de la région de Comines. Le fameux recensement linguistique de 1947 y a donné les résultats suivants (total des habitants déclarant parier exclusivement, le plus souvent et également le néerlandais):", 
            "Mouscron: 53 %,", 
            "Luingne: 53 %,", 
            "Herseaux: 43 %,", 
            "Dottignies: 42 %,", 
            "Espierres: 51 %.", 
            "Total (moyenne): 51 %.", 
            "Ici aussi, on peut supposer que le nombre réel de néerlandophones s’élevait à 60 % au moins.", 
            "Le projet de loi initial du ministre Gilson prévoyait que ces communes seraient maintenues dans la province de Flandre occidentale, fût-ce à nouveau sous un régime linguistique français assorti de facilités pour les néerlandophones. Et ici aussi, des hameaux nettement flamands ont été transférés à la province de Hainaut: il s’agit des hameaux mouscronnois de Aalbekegare, de Petit-Cornil et du Compas et du quartier de Tombroek de la commune de Luingne.", 
            "§ 3. La décision de ne pas transférer Enghien à la Flandre a constitué pour les Flamands un camouflet tout aussi cinglant que la perte de Comines-Mouscron.", 
            "Alors qu’elle était une petite ville habitée par une bourgeoisie francisée et une population parlant un dialecte flamand, Enghien a vu sa population néerlandophone passer, en 17 ans à peine, de 50,8 % (officiellement) en 1930 à 10,9 % en 1947.", 
            "Il est notoire que les autorités communales ont délibérément falsifié les données et que des faits passibles de poursuites ont été commis. Cela se situait dans la ligne de la politique d’infractions manifestes à la loi menée dès avant la guerre par le bourgmestre Delanoy. Il en résulta même qu’en 1939, celui-ci ne fut pas reconfirmé dans ses fonctions.", 
            "Pour tous les linguistes, même francophones, les choses étaient claires: Enghien se situait indubitablement au-dessus de la frontière linguistique. Le caractère flamand d’Enghien s’imposait également au Centre Harmel. Mais ici aussi, on a ignoré le rapport de ce centre et le projet de loi initial.", 
            "Le cas du quartier de Coquiane est flagrant: malgré son caractère éminemment flamand, celui-ci a dû rester dans le Hainaut parce que la gare d’Enghien se trouve sur le territoire de Coquiane!", 
            "Les facilités instaurées à Enghien sont, pour le moment, correctement appliquées au bureau de poste, à la police et dans les institutions de crédit qui se trouvent sur la place du Marché. Elles sont moins bien appliquées aux guichets de la gare et à la maison communale.", 
            "Les personnes âgées parlent le dialecte brabançon, mais aiment parler le français en public. Ce français, truffé de phrases chuchotées en flamand, est parfois si mauvais qu’il en devient risible. Les jeunes générations, les immigrés wallons et quelques fransquillons rabiques ne parlent généralement que le français. Une partie de la population est manifestement mécontente de la situation actuelle et souhaite en tout cas que le néerlandais occupe une place plus importante dans l’enseignement. Certains veulent quitter le Hainaut.", 
            "Marcq fait partie de la commune d’Enghien depuis les fusions. Avant la deuxième guerre mondiale, cette commune était majoritairement flamande, mais elle ne comptait tout à coup plus que 8,9 % de néerlandophones lors du recensement linguistique de 1947! Ces chiffres de 1947 étaient trop frappants pour être crédibles. Le Centre Harmel a reconnu d’ailleurs qu’exception faite de Labliau, Marcq était bien néerlandophone. Le ministre Gilson en a tiré la conclusion qui s’imposait, mais, comme d’habitude, les francophones ont réussi à faire prévaloir leurs vues. À l’heure actuelle, Marcq est moins francisé que le reste d’Enghien. C’est à Petit-Enghien que la francisation est le plus marquée.", 
            "§ 4. Avant l’entrée en vigueur de la loi du 8 novembre 1962, Bierghes avait un statut bilingue, que le conseil communal souhaitait maintenir. D’après le recensement linguistique contesté de 1947, la commune comptait toujours 23  % de néerlandophones. Au moins 15  % des Flamands furent amenés à déclarer que le français était leur langue maternelle. Malgré une présence néerlandophone considérable, qui était même reconnue officiellement, la commune a été dotée en 1962  d’un régime linguistique français sans facilités pour les néerlandophones.", 
            "Saintes a également été dotée d’un régime linguistique français sans facilités pour les néerlandophones, alors que les hameaux de Trop et de Herbeek étaient de toute façon manifestement flamands. Même le Centre Harmel avait reconnu que Herbeek était flamand et devait rester dans l’arrondissement de Bruxelles-HalVilvorde. C’était d’ailleurs ce que prévoyait le projet de loi initial.", 
            "La présente proposition de loi vise à distraire les anciennes communes de Bierghes et de Saintes des nouvelles communes respectivement de Rebecq et de Tubize et à les rattacher à Enghien. Les habitants de Bierghes et de Saintes pourront ainsi bénéficier des mesures transitoires prévues dans la proposition de loi spéciale visant à supprimer les facilités dans les communes périphériques.", 
            "§ 5. La nouvelle commune d’Hélécine comprend les anciennes communes de Neerheylissem, Opheylissem et Linsmeau. Le quartier d’Ardevoor de Neerheylissem est encore majoritairement néerlandophone.", 
            "§ 6. La nouvelle commune de Lincent comprend également les anciennes communes de Pellaines et Racour. Le néerlandais (dialectal) est encore parlé certainement dans cette dernière commune.", 
            "§ 7. La vallée du Geer comprend les communes de Bassenge (dont Eben-Emael, Wonck, Roclenge-surGeer, Boirs et Glons) et de Visé (dont les anciennes communes flamandes de Lanaye et de Lixhe au nord et les anciennes communes wallonnes de Richelle, Argenteau et Cheratte au sud). La francisation y est récente et superficielle. D’importantes minorités flamandes y habitent encore, en particulier à Eben-Emael et à Lanaye. En 1962, la Chambre était initialement disposée à ce que Petit-Lanaye soit rattaché à Kanne, dans le Limbourg, mais ce rattachement a été empêché par une campagne liégeoise menée au Sénat.", 
            "§ 8. La région bas-thioise — ou pays d’Outre-Meuse — comprend les nouvelles communes de Plombières (comprenant Sippenaeken, Gemmenich, Moresnet,", 
            "Hombourg et Montzen), de Welkenraedt (dont HenriChapelle), de Baelen (dont Membach) et d’Aubel.", 
            "Cette région constitue une transition entre la région de langue néerlandaise et celle de langue allemande. Du point de vue historique, toutes ces communes faisaient partie de l’ancien duché de Limbourg, où la langue culturelle était le néerlandais de l’époque (teinté de brabançon).", 
            "Sous l’occupation française, le néerlandais comme langue culturelle fut remplacé par le français dans les relations avec les autorités et par l’allemand en ce qui concerne la langue liturgique. En 1839, ce territoire a été séparé du Limbourg néerlandais par la frontière d’État belgo-néerlandaise, ce qui a entraîné son isolement culturel ainsi que la poursuite du déclin du néerlandais en tant que langue de culture.", 
            "Le français a gagné du terrain après la Première Guerre mondiale. Au cours de la Seconde Guerre, cette région a été annexée par l’Allemagne. L’aversion qu’inspira cette annexion explique les résultats extrêmement étonnants du recensement linguistique de 1947.", 
            "Le raisonnement selon lequel le français devait supplanter l’allemand, en tant que langue culturelle, à Malmedy, du fait que la population y parlait un dialecte roman, n’a pas été suivi dans la région basthioise. Il n’était pas question de celle-ci dans le projet de loi de 1962.", 
            "Selon une étude réalisée par la Commission européenne en 1987, 16 000 des 19 000 habitants de la région parlaient encore le dialecte local, le “plattutsch”, qui est du limbourgeois et ne diffère pas fondamentalement du dialecte parlé à Teuven ou Remersdaal.", 
            "La population se sent avant tout “belge” et éprouve — en raison des guerres — une grande méfiance à l’égard des Allemands (“den Pruis”). En tant que Limbourgeois “historiques”, ils peuvent difficilement s’identifier aux Flamands (“der Flamender”), moins encore au mouvement flamand, mais ils ne se sentent pas davantage Wallons (“Welsjen”).", 
            "Leur situation est comparable à celle des habitants des Fourons partisans du rattachement à Liège.", 
            "Art. 4", 
            "Nous nous rendons bien compte que nombre de Flamands des communes concernées se sont adaptés à la nouvelle situation depuis le rattachement à la Wallonie en 1962.", 
            "C’est la raison pour laquelle nous avons prévu des dispositions transitoires fort souples. Toutefois les jeunes générations se feront automatiquement et facilement au caractère flamand retrouvé de leur commune.", 
            "Art. 5", 
            "Les lois linguistiques de 1962 et 1963 ont accordé des facilités aux francophones dans dix-huit communes, à savoir dans six communes de la périphérie bruxelloise (Drogenbos, Kraainem, Linkebeek, RhodeSaint-Genèse, Wemmel et Wezembeek-Oppem) et dans douze communes situées du côté flamand de la frontière linguistique fixée à l’époque (Messines, Espierres, Helchin, Renaix, Biévène, Herstappe, Mouland, FouronSaint-Pierre, Fouron-le-Comte, Fouron-SaintMartin, Remersdaal et Teuven). Après les fusions, il reste douze communes à facilités.", 
            "Au départ, le système des facilités avait été présenté comme le moyen d’offrir aux francophones la possibilité de s’adapter en Flandre. Dans la pratique, les facilités ont été à l’origine de la poursuite de la francisation et ont constitué, pour les francophones, le moyen de ne surtout pas s’adapter.", 
            "Près de trente-cinq ans d’application des facilités ont prouvé que celles-ci ont manqué leur but. Aussi convient-il de les supprimer immédiatement afin d’éviter que la francisation ne se poursuive. Cet article prévoit leur suppression dans les communes de la frontière linguistique.", 
            "Art. 6", 
            "Les facilités temporaires accordées aux francophones dans les communes, anciennes communes et hameaux à transférer, comme prévu à l’article 4, le sont pour un délai de trente ans. Cet article fait en sorte que ces facilités disparaîtront d’elles-mêmes."
        ], 
        "summary": "Les lois linguistiques de 1962  et 1963  ayant fi xé défi nitivement la frontière linguistique, on n’a plus procédé aux recensements linguistiques périodiques, qui pouvaient modifi er, en vertu de l’ancienne législation linguistique, le statut linguistique d’une commune. Les auteurs estiment toutefois que la frontière linguistique n’a pas été fi xée de manière objective et scientifi que et que son tracé est défavorable à la Flandre. Ils souhaitent dès lors redéfi nir la frontière linguistique en se basant sur la frontière qui sépare les dialectes fl amands des dialectes wallons. Ils entendent par ailleurs supprimer les facilités dont bénéfi cient les habitants de certaines communes dotées d’un statut linguistique spécial."
    }, 
    "NL": {
        "development": [
            "DAMES EN HEREN,", 
            "Dit voorstel van bijzondere wet neemt, in aangepaste vorm, de tekst over van het voorstel DOC 52 0425/001.", 
            "Dit voorstel moet samengelezen worden met ons voorstel van bijzondere wet tot afschaffing van de faciliteiten in de randgemeenten.", 
            "Reeds meer dan 40 jaar geleden werd de wet van 8 november 1962 tot wijziging van provincie-, arrondissementsen gemeentegrenzen en tot wijziging van de wet van 28  juni 1932  op het gebruik van de talen in bestuurszaken en van de wet van 14 juli 1932 houdende taalregeling in het lager en middelbaar onderwijs goedgekeurd.", 
            "Na al die tijd moet het mogelijk zijn nuchter terug te blikken op deze uitermate belangrijke aangelegenheid. Belangrijk, omdat men meende dat door het vastleggen van de taalgrens er een einde zou komen aan de wisselende samenstelling van de bevolking langsheen deze grens. Belangrijk ook omdat men vooral langs Vlaamse kant meende dat de vastlegging van de taalgrens een einde zou maken aan de Waalse expansiezucht en de verdere verfransing van Vlaanderen.", 
            "Het stelsel van de faciliteiten werd toentertijd door de meeste Vlaamse politici als een noodzakelijk kwaad beschouwd, al moet het reeds in 1962 duidelijk geweest zijn dat de faciliteiten in Vlaanderen voor nieuwe problemen zouden zorgen.", 
            "Ook de rol van de verfranste Vlamingen, in Brussel en elders, moet hier worden aangeklaagd. Waar bijvoorbeeld de verfranste Vlamingen in Frans-Vlaanderen zich zonder problemen engageren in de (Frans-)Vlaamse Beweging, zijn de verfranste Vlamingen in “Belgisch”Vlaanderen steeds een element van verdere verfransing geweest die vooraan stonden in de strijd tegen de Vlaamse Beweging.", 
            "Om de grens tussen Vlaanderen en Wallonië vast te leggen, zijn geen verdachte talentellingen of bezoeken aan gemeentehuizen nodig. Het volstaat na te gaan of het dialect in een dorp Vlaams dan wel Waals is om te bepalen of een dorp tot Vlaanderen of Wallonië moet behoren.", 
            "De onderhandelingen die het vastleggen van de officiële taalgrens voorafgingen, werden echter niet gevoerd op basis van een objectief wetenschappelijk onderzoek, maar wel op basis van de resultaten van de totaal ongeloofwaardige talentelling van 1947 en van de resultaten van het onderzoek dat werd uitgevoerd door", 
            "De talentellingen zijn in België steeds een soort “taalreferenda” geweest waarbij de verfransingspolitiek van het Belgische regime zwaar in de resultaten doorwoog en die resultaten sterk konden afwijken van de werkelijke toestand.", 
            "De talentelling van 1947 vond natuurlijk plaats twee jaar na het einde van Wereldoorlog II, op een ogenblik dat het Belgische establishment erin geslaagd was de Vlaamse Beweging te stigmatiseren. Op vele plaatsen oefenden lokale overheden een ongeoorloofde druk op de bevolking uit. Veel mensen voelden zich verplicht, uit angst of uit misplaatst “patriottisme” hun Vlaamse identiteit te verloochenen. De resultaten van deze talentelling gaven dan ook een vervalst beeld van de werkelijkheid.", 
            "Op veel plaatsen was het verschil met de resultaten van de talentelling van 1930 bespottelijk groot.", 
            "In het Studiecentrum Harmel waren de Vlamingen ondervertegenwoordigd. Daarnaast valt onder meer het totaal ontbreken op van één of meer Vlaams-nationalisten, terwijl er wel wallinganten vertegenwoordigd waren. Een wetenschappelijk onderzoek van de taalgrens veronderstelt trouwens een vakkundig onderzoek. Het was fout daarbij politieke mandatarissen te betrekken.", 
            "In de politieke afdeling van het Harmel-centrum vroeg professor H. Draye in 1951 dat een wetenschappelijke regeringscommissie de loop van de taalgrens op een objectieve wijze zou vaststellen, daarbij steunend op criteria van Professor Blanquaert. Door Franstalig en Waals verzet is een dergelijke commissie nooit tot stand gekomen.", 
            "De door de commissie gebruikte kaart bleek, naar de toenmalige minister van Binnenlandse Zaken in de Senaat verklaarde, onduidelijk te zijn en zelfs een vijftal", 
            "Het door het Studiecentrum Harmel verrichte taalgrensonderzoek kan moeilijk als objectief en wetenschappelijk worden omschreven.", 
            "De bezoeken ter plaatse bleven vaak beperkt tot een bezoek aan het gemeentehuis. Dat de daar", 
            "verkondigde meningen en verstrekte informatie niet altijd met de waarheid en de werkelijkheid strookten,", 
            "In het verslag van het centrum is sprake van een “akkoord waarover volledige eensgezindheid werd bekomen” en van een “eenparig aanvaarde grenslijn”.", 
            "Maar professor Draye, lid van de politieke afdeling van het Harmel-centrum, verklaarde destijds evenwel dat bij zijn weten hierover nooit werd gestemd.", 
            "Ten slotte zij vermeld dat minister Vermeylen in 1958  in de Kamer van volksvertegenwoordigers verklaarde dat de besluiten van het Harmel-centrum on-", 
            "Zowel de talentelling van 1947 als het onderzoek van het Harmel-centrum speelden dus duidelijk in het voordeel van de Walen en Franstaligen. Alsof dat nog niet volstond, gaven de meeste Vlaamse politici bovendien blijk van een verregaande toegeeflijkheid. Daar waar de talentelling en het Harmel-centrum met elkaar in tegenspraak waren, slaagden de Waalse en Franstalige parlementsleden er steeds weer in om de voor Wallonië meest voordelige bron als basis te doen nemen. De inschikkelijkheid van de Vlaamse parlementsleden lijkt onbegrijpelijk. De partijdiscipline binnen de toen nog unitaire partijen eiste blijkbaar haar tol.", 
            "De in 1962  gedane Vlaamse toegevingen waren niet van aard om de gebiedshonger van de Walen en Franstaligen te stoppen. Zij zijn onophoudelijk blijven ijveren voor het “retour à Liège” van de Voerstreek, voor de uitbreiding van de faciliteiten voor de Franstaligen en voor de uitbreiding van de grenzen van Brussel. Terwijl in Vlaanderen het faciliteitenstelsel strikt werd toegepast — in de praktijk konden en kunnen de Franstaligen dikwijls op meer rechten rekenen dan waarin de taalwetgeving voorziet — wordt de taalwetgeving in Brussel en Wallonië dagelijks overtreden. De Nederlandstalige minderheid in Wallonië verfranst, de Franstalige minderheid in Vlaanderen valt op door haar arrogantie en imperialisme. Het is veelzeggend dat het Franstalig onderwijs in Vlaanderen betaald wordt door Vlaanderen en dat het Nederlandstalig onderwijs in Wallonië betaald wordt door... Vlaanderen!", 
            "De uitspraak van volksvertegenwoordiger Bracops (PSB) in de Kamer op 1  februari 1962  blijft evenwel gelden: “Inwijkelingen mogen niet tot gevolg hebben dat een Vlaams dorp tot een Franssprekende lokaliteit wordt omgeschapen”.", 
            "De definitieve scheiding tussen Vlaanderen en Wallonië is evenwel onafwendbaar. Het Vlaams Belang wil de boedelscheiding op een georganiseerde en vreedzame manier laten verlopen. Daarom moet nu reeds de in 1962  opgedrongen regeling ongedaan worden gemaakt. Het is tijd om de grens tussen Vlaanderen en Wallonië op een eerlijke manier definitief vast te leggen.", 
            "Bij het formuleren van dit wetsvoorstel werd vertrokken van het uitgangspunt dat er in België een Vlaams en een Waals volk leeft en dat de grens tussen Vlaanderen en Wallonië moet samenvallen met de grens tussen de Vlaamse en de Waalse dialecten. De volkstaal moet dus ook de cultuurtaal en de taal van het bestuur zijn. Dit principe werd trouwens door de Walen gehuldigd om in Malmedy, waar de bevolking een Romaans dialect spreekt, het Duits door het Frans te vervangen. Maar daar waar de Franse cultuurtaal op basis van dezelfde argumentatie zou moeten wijken voor het Nederlands of het Duits, was en is dit principe voor de Walen en Franstaligen blijkbaar onaanvaardbaar.", 
            "Met andere woorden, de grens werd in 1962 op een voor Vlaanderen bijzonder nadelige wijze vastgelegd.", 
            "Met de voortdurende Waalse en Franstalige inmenging in de Vlaamse aangelegenheden, hun exorbitante aanspraken op Vlaams grondgebied, hun voortdurende provocaties en de flagrante niet-naleving van eerder gemaakte afspraken in het achterhoofd was het voor de indieners van dit wetsvoorstel moeilijk om zich niet even onzinnig en imperialistisch op te stellen als sommige Waalse en Franstalige politici. Toch zijn zij erin", 
            "Artikel 2  betreft enkele uitgesproken Vlaamse gehuchten en deelgemeenten die in 1962  in Wallonië bleven en aldus het Frans taalregime behielden, al dan niet met faciliteiten voor Nederlandsof Duitstaligen. Deze gehuchten en deelgemeenten worden zonder meer naar Vlaanderen overgeheveld en krijgen een Nederlands taalregime.", 
            "Artikel 3 betreft een aantal Vlaamse gemeenten die zich nu in Wallonië bevinden. Sommige van deze gemeenten behoorden reeds vóór 1962 tot een Waalse provincie. Andere werden in 1962  naar een Waalse provincie overgeheveld. Ze kennen op dit moment een Frans taalregime, soms — aanvankelijk in 13 gemeenten, na de fusie nog 4 gemeenten — met faciliteiten voor Nederlandstaligen. Al deze gemeenten worden naar Vlaanderen overgeheveld.", 
            "Artikel 4 voorziet in een aantal overgangsmaatregelen die voor een periode van dertig jaar worden ingesteld in de in artikel 3 opgesomde gemeenten."
        ], 
        "articles": [
            "Artikel 1", 
            "Deze bijzondere wet regelt een aangelegenheid als bedoeld in artikel 77 van de Grondwet.", 
            "Art. 2", 
            "De deelgemeenten Orroir, Amengijs en Rozenaken worden van de gemeente Mont-de-l’Enclus, arrondissement Doornik, gescheiden en gevoegd bij de gemeente Kluisbergen in het arrondissement Oudenaarde.", 
            "Het gehucht Vierwinden wordt van Elzele in Henegouwen gescheiden en gevoegd bij Maarkedal, arrondissement Oudenaarde, in de provincie Oost-Vlaanderen.", 
            "Het gehucht D’Hoppe wordt gescheiden van Vloesberg in de provincie Henegouwen en gevoegd bij Brakel, arrondissement Oudenaarde, in de provincie Oost-Vlaanderen.", 
            "Het gehucht Te Levieren, dat het gebied tussen de Verrebeek en de Buistemberg omvat, wordt gescheiden van Vloesberg in de provincie Henegouwen en gevoegd bij Brakel, arrondissement Oudenaarde, in de provincie Oost-Vlaanderen.", 
            "De gehuchten Groenstraat en Warresaert worden losgemaakt van Zullik, deelgemeente van Opzullik, en gevoegd bij de gemeente Bever, in het arrondissement Halle-Vilvoorde.", 
            "De wijk ‘t Walinneke op de weg van Rode naar Zevenborre en de wijk Zevenborre worden van de gemeente Eigenbrakel gescheiden en gevoegd bij de gemeente Sint-Genesius-Rode, in het arrondissement Halle-Vilvoorde.", 
            "De strook in het uiterste noorden van Waver, gelegen tussen Ottenburg en Tombeek (Overijse), met de hoeven Bilande en Kleine Bilande en de Hoeve der Tempeliers, wordt overgeheveld van de gemeente Waver, arrondissement Nijvel, naar Ottenburg, deelgemeente van Huldenberg, arrondissement Leuven.", 
            "Sluizen, deelgemeente van Bevekom in het arrondissement Nijvel, wordt, met uitsluiting van de wijk Sclimpré, daarvan gescheiden en gevoegd bij Meldert, deelgemeente van Hoegaarden, in het arrondissement Leuven.", 
            "Het gehucht de Bosschelle Hoeve wordt losgemaakt van Evernijs, deelgemeente van Hannuit, arrondissement Borgworm, en gevoegd bij Kortijs, deelgemeente van Gingelom, provincie Limburg.", 
            "De deelgemeenten Roost (zonder Krenwijk) en Korsworm worden losgemaakt van Berloz en gevoegd bij Gingelom, in de provincie Limburg.", 
            "Wouteringen, deelgemeente van Oerle, arrondissement Borgworm, wordt daarvan gescheiden en gevoegd bij de gemeente Tongeren, arrondissement Tongeren, in de provincie Limburg.", 
            "Art. 3", 
            "De fusiegemeente Komen, bestaande uit Komen, Houtem, Neerwaasten, Waasten en Ploegsteert, wordt gescheiden van de provincie Henegouwen en gevoegd bij het arrondissement Ieper in de provincie West-Vlaanderen.", 
            "De fusiegemeente Moeskroen, bestaande uit Moeskroen, Lowingen, Herzeeuw en Dottenijs, wordt gescheiden van de provincie Henegouwen en gevoegd bij het arrondissement Kortrijk in de provincie West-Vlaanderen. Het administratief arrondissement Moeskroen wordt afgeschaft.", 
            "De fusiegemeente Edingen, met inbegrip van de deelgemeenten Mark en Lettelingen, wordt los gemaakt van de provincie Henegouwen en overgeheveld naar het arrondissement Halle-Vilvoorde, in de provincie Vlaams-Brabant.", 
            "De deelgemeente Bierk wordt gescheiden van de fusiegemeente Robeke. De deelgemeente Sint-Renelde wordt gescheiden van de fusiegemeente Tubeke. Bierk en Sint-Renelde worden bij Edingen gevoegd.", 
            "De fusiegemeente Heilissem (met Opheilissem, Neerheilissem en Linsmeel) wordt overgeheveld van het arrondissement Nijvel, provincie Brabant, naar het arrondissement Leuven, provincie Vlaams-Brabant.", 
            "De fusiegemeente Lijsem (inclusief de deelgemeenten Pellen en Raatshoven) wordt overgeheveld van het arrondissement Borgworm (provincie Luik) naar het arrondissement Leuven (provincie Vlaams-Brabant).", 
            "De fusiegemeenten Bitsingen (met Eben-Emaal, Rukkelingen-aan-de-Jeker, Wonk, Beurs en Glaaien) en Wezet (met Ternaaien en Lieze, maar uitgezonderd", 
            "de deelgemeenten Richelle, Argenteau en Cheratte) worden overgeheveld van het arrondissement Luik in de provincie Luik naar het arrondissement Tongeren in de provincie Limburg. De deelgemeenten Richelle, Argenteau en Cheratte blijven als de gemeente Cheratte in het arrondissement Luik.", 
            "De fusiegemeenten Blijberg (met Sippenaken, Gemmenich, Moresnet, Homburg en Montsen), Welkenraat (met Hendrik-Kapelle), Balen (met Membach) en Aubel worden gescheiden van de provincie Luik en gevoegd bij het bestuurlijk arrondissement Tongeren in de provincie Limburg.", 
            "Art. 4 § 1. Dit artikel is van toepassing op:", 
            "1° de gecentraliseerde en gedecentraliseerde openbare diensten van de Staat, de Vlaamse Gemeenschap, de provincies en de gemeenten, voor zover zij inzake taalgebruik niet beheerst worden door een andere wet;", 
            "2° de natuurlijke en rechtspersonen die concessiehouder zijn van een openbare dienst of die belast zijn met een taak die de grenzen van een privé-bedrijf te buiten gaat en die de wet of de openbare machten hun in het algemeen belang hebben toevertrouwd;", 
            "3° de administratieve handelingen van de rechterlijke macht en van de schooloverheden.", 
            "§ 2. De onderscheiden diensten met een bepaalde territoriale bevoegdheid van de hierboven bedoelde besturen, openbare diensten, instellingen en natuurlijke personen worden hierna “diensten” genoemd.", 
            "Tenzij zij onder het gezag van een openbare macht staan, zijn de in §  1, 2°, bedoelde personen niet onderworpen aan de bepalingen in deze wet die betrekking hebben op de organisatie van de diensten, op de rechtspositie van het personeel en op de door dit laatste", 
            "§  3. De plaatselijke diensten welke in de in artikel 3  opgesomde gemeenten gevestigd zijn, stellen de berichten, mededelingen en formulieren die voor het publiek bestemd zijn op in het Nederlands en in het Frans. Alle plaatsaanduidingen, straatnaamborden en verkeersborden zijn evenwel enkel in het Nederlands.", 
            "§ 4. De bekendmakingen die betrekking hebben op de burgerlijke stand worden gesteld in de taal van de akte waarmee zij in verband staan. Bekendmakingen in het Frans worden evenwel steeds vergezeld van een", 
            "§  5. in hun betrekkingen met de in de gemeente gevestigde particulieren gebruiken de diensten de door betrokkene gebruikte taal voor zover die taal het Nederlands of het Frans is.", 
            "§ 6. De diensten stellen de aan de particulieren uitgereikte getuigschriften, verklaringen en machtigingen in het Nederlands op. Iedere in de gemeente gevestigde belanghebbende kan zonder bijkomende onkosten en zonder verantwoording van zijn aanvraag bij de dienst die het uitgereikte document heeft opgesteld, een Franse vertaling met waarde van uitgifte of een gelijk-", 
            "§ 7. Alle akten, de akten van de burgerlijke stand inbegrepen, worden opgesteld in het Nederlands. Iedere in de gemeente gevestigde belanghebbende kan zonder bijkomende onkosten en zonder verantwoording van zijn aanvraag bij de dienst die het uitgereikte document heeft opgesteld, een Franse vertaling met waarde van uitgifte", 
            "§  8. De in deze gemeenten gevestigde diensten gebruiken uitsluitend het Nederlands in hun binnendiensten en in hun betrekkingen met de diensten waaronder ze ressorteren, alsook in hun betrekkingen met alle diensten uit Vlaanderen, de Brusselse agglomeratie", 
            "§ 9. In de plaatselijke diensten kan niemand tot een ambt of een betrekking benoemd of bevorderd worden indien hij de Nederlandse taal niet kent. De toelatingsen bevorderingsexamens geschieden uitsluitend in het Nederlands. De kandidaat wordt enkel tot het examen toegelaten voor zover uit de vereiste diploma’s of studiegetuigschriften blijkt dat hij zijn onderwijs in het", 
            "Bij ontstentenis van een dergelijk diploma of getuigschrift wordt de taalkennis door een examen bewezen.", 
            "Indien het ambt of de betrekking begeven wordt zonder toelatingsexamen dient de vereiste taalkennis vastgesteld te worden aan de hand van de daartoe in vorig lid voorgeschreven bewijzen.", 
            "§  10. Voor zover nodig treft de Koning overgangsmaatregelen of maatregelen ter vrijwaring van verkregen rechten ten behoeve van het personeel dat bij de inwerkingtreding van deze wet verbonden is aan diensten", 
            "gevestigd in de in artikel 3 opgesomde gemeenten. In geen geval mogen die maatregelen de toepassing van de wet in de weg staan.", 
            "§ 11. In hun betrekkingen met de plaatselijke diensten van de in artikel 3 opgesomde gemeenten gebruiken de centrale diensten, de gewestelijke diensten waaronder de plaatselijke diensten ressorteren, alsook de plaatselijke en gewestelijke diensten uit Vlaanderen, de Brusselse agglomeratie inbegrepen, het Nederlands.", 
            "§ 12. De gouverneur van de provincie waaronder de betrokken gemeenten ressorteren, is belast met het toezicht op de toepassing van de wetten en verordeningen over het gebruik der talen in bestuurszaken en in het onderwijs in de in artikel 2 opgesomde gemeenten. Daartoe wordt hij door de organen, belast met het toezicht op de uitvoering van de wetten en verordeningen, op de hoogte gehouden van wat zij ten aanzien van", 
            "Art. 5", 
            "In de gecoördineerde wetten van 18 juli 1966 op het gebruik van de talen in bestuurszaken worden opge-", 
            "1/ artikel 8, eerste lid, 3° tot 10°, en het tweede lid;", 
            "2/ artikel 11, § 2, tweede lid, en § 3;", 
            "3/ artikel 12, derde lid;", 
            "4/ in artikel 13, § 1, derde lid, de woorden “en in de taalgrensgemeenten” en punt b;", 
            "5/ in artikel 13, § 3, tweede lid, 2°, de woorden “de taalgrensgemeenten,”;", 
            "6/ artikel 14, § 2, punt b;", 
            "7/ artikel 15, § 2;", 
            "8/ artikel 16;", 
            "9/ de artikelen 63 en 64.", 
            "Art. 6", 
            "Deze bijzondere wet treedt in werking de dag waarop zij in het Belgisch Staatsblad wordt bekendgemaakt. Artikel 4 treedt buiten werking dertig jaar na de bekend-", 
            "16 december 2010"
        ], 
        "abstract": "Voorstel van bijzondere wet tot definitieve vastlegging van de grens tussen vlaanderen en wallonië en tot afschaffing van de faciliteiten in de taalgrensgemeenten (ingediend door de heer gerolf annemans c.s.).", 
        "comments": [
            "§ 1. De inwoners van de gemeenten Orroir, Amengijs en Rozenaken, thans gefusioneerd tot de gemeente Mont-de-l’Enclus, waren in 1962  in meerderheid Vlamingen. Toch werd dit gebied, alweer op basis van de zeer bedenkelijke talentelling van 1947, naar Wallonië overgeheveld. Door dit wetsvoorstel kunnen deze drie gemeenten, samen met Kluisbergen, een nieuwe fusiegemeente Kluisbergen vormen.", 
            "§  2. Het gehucht Vierwinden wordt van Elzele in Henegouwen gescheiden en gevoegd bij Maarkedal, arrondissement Oudenaarde, in de provincie OostVlaanderen.", 
            "§ 3. Vloesberg was indertijd één van de gemeenten waar de Franstaligen de meeste heisa rond maakten. Ze vonden het ongehoord dat deze grote, overwegend Waalse gemeente faciliteiten kreeg omwille van het gehucht D’Hoppe.", 
            "Zowat alle bronnen waren het er in 1962 over eens dat D’Hoppe haast volledig Vlaams was. Er woonden slechts twee Waalse families. Het oorspronkelijke wetsontwerp van minister Gilson voorzag erin dat de Vlaamse gehuchten D’Hutte en D’Hoppe naar OostVlaanderen zouden worden overgeheveld.", 
            "Uiteindelijk werd alleen D’Hutte overgeheveld. Het gehucht D’Hoppe bleef bij Henegouwen en dit... omwille van de investeringen die Vloesberg in de toeristische infrastructuur van D’Hoppe had gedaan!", 
            "§ 4. Ook de sterk vooruitstekende punt tussen Opbrakel en Everbeek, tussen de Verrebeek en de Buistemberg, met het Hof Te Levieren, is Vlaams.", 
            "§  5. In 1962  werden de taalgemengde gehuchten Groenstraat en Warresaart, die tot Bever behoorden, bij de Henegouwse gemeente Zullik gevoegd, zonder faciliteiten voor Nederlandstaligen. Aangezien het om taalgemengde gehuchten ging, was er geen enkele reden om de wijken over te hevelen. Integendeel: in Bever genieten de Franstaligen faciliteiten.", 
            "§ 6. De wijk ‘t Wallineke, op de weg van Rode naar Zevenborre, en de wijk Zevenborre werden ten onrechte bij het Franse taalgebied ingedeeld, hoewel bewezen was dat zij overwegend Nederlandstalig waren.", 
            "§ 7. De strook in het uiterste noorden van Waver, gelegen tussen Ottenburg en Tombeek (Overijse), met de hoeven Bilande en Kleine Bilande en de Hoeve der Tempeliers, wordt overgeheveld van de gemeente Waver, arrondissement Nijvel, naar Ottenburg, deelgemeente van Huldenberg, arrondissement Leuven.", 
            "Zowel het Harmel-centrum als de minister van Binnenlandse Zaken in zijn oorspronkelijk wetsontwerp voorzagen in de overheveling van deze inham naar Ottenburg. Dit ging onder Franstalige druk niet door. Het verschil van behandeling met het grondgebied “de Boschelle Hoeve” dat zonder slag of stoot van Montenaken naar Cras-Avernas werd overgeheveld omwille van één Waalse boer, illustreert treffend de politiek van twee maten en twee gewichten die toentertijd gevoerd werd.", 
            "§ 8. Sluizen is in feite een tweelinggemeente met twee kernen: een Vlaamse dorpskom en een Waalse kern Sclimpré. De dorpskom ligt trouwens slechts gedeeltelijk in Wallonië. Zelfs een amendement dat destijds erg minimalistisch voorzag in het behoud in Vlaams-Brabant van het noordelijk deel, aan de baan Tienen-Bevekom, werd afgeketst. In dit wetsvoorstel blijft Sclimpré bij Wallonië, maar keert Sluizen terug naar Vlaanderen.", 
            "§ 9. De vooruitspringende uiterste zuidpunt van Montenaken, gelegen tussen het centrum van Evernijs en dat van Kortijs, werd omwille van één hoeve afgestaan aan een Waalse gemeente, omdat die hoeve toevallig door een Waals landbouwersgezin werd bewoond Vreemd genoeg werd die redenering niet aangehouden bij een vergelijkbare situatie in de noordspits van Waver, of ten aanzien van gehuchten als D’Hoppe en Kokejane die", 
            "ondanks hun honderden Vlaamse inwoners veroordeeld werden om bij Wallonië te blijven.", 
            "§  10. De gemeenten Roost en Korsworm waren in 1962 uiterlijk inderdaad verfranst, maar het dialect van de dorpen was en bleef Limburgs. Toch werd er in het wetsontwerp Gilson niet over Roost gesproken. Een amendement dat werd ingediend om minstens Rooststatie over te hevelen, werd verworpen.", 
            "§ 11. De volkstaal van Wouteringen was steeds een Limburgs dialect.", 
            "Art. 3", 
            "§  1. Komen en omgeving (Houtem, Neerwaasten, Waasten en Ploegsteert) is in de loop der eeuwen enkele keren van taalregime veranderd. Het in de Middeleeuwen duidelijk Vlaamse Komen werd in de Nieuwe Tijd verfranst, om in de negentiende en twintigste eeuw opnieuw te vervlaamsen. Onder het Belgische regime is het onderwijs in Komen evenwel steeds Franstalig geweest. De leidinggevende en invloedrijke posities waren in handen van Franstaligen.", 
            "De fel betwiste en in volle repressieperiode uitgevoerde talentelling van 1947 geeft ons, wanneer men de inwoners samentelt die verklaarden uitsluitend, meestal of ook Nederlands te spreken, het volgende overzicht:", 
            "Komen: 59 %,", 
            "Houtem: 52 %,", 
            "Neerwaasten: 38 %,", 
            "Waasten: 40 %,", 
            "Ploegsteert: 40 %;", 
            "Totaal (gemiddeld): 49 %.", 
            "Uit steekproeven die naderhand werden verricht bleek dat nog eens 10 tot 12 % van de Nederlandssprekenden het niet eens hadden aangedurfd zelfs maar te verklaren dat ze ook Nederlandssprekend waren. Hieruit kunnen we afleiden dat er in 1947  in het Komense minstens 60 % Nederlandstaligen moeten geweest zijn.", 
            "Het oorspronkelijk wetsontwerp van de toenmalige minister van Binnenlandse Zaken Gilson voorzag trouwens in het behoud van deze gemeenten bij West-Vlaanderen, zij het onder een Frans taalregime met faciliteiten voor Nederlandstaligen. Maar uiteindelijk vormde Komen samen met Moeskroen de wel zeer dure pasmunt voor de overheveling van de Voerstreek naar Vlaanderen. Zelfs de meest uitgesproken Vlaamse deelgebieden van het", 
            "Komense moesten mee naar Henegouwen: het Brugske, Nachtegaalstraat, Brusselsemeersen tot het Ploegsteertbos (Ploegsteert); het noorden van Waasten en Neerwaasten, de gemeente Houtem (waar in 1962 zo’n 85 % van de door de openbare bibliotheek uitgeleende boeken Nederlandstalig was); de hele omgeving van Komen-ten-Brielen (waarvan de landbouwbevolking uitdrukkelijk vroeg bij West-Vlaanderen te blijven); de Komense gehuchten Korentje en Godshuis...", 
            "De overheveling naar Henegouwen gebeurde bovendien duidelijk tegen de wil van de plaatselijke bevolking en zelfs tegen de wil van het gemeentebestuur. De ingevoerde faciliteiten bleven grotendeels dode letter. De heibel die er ontstond toen in 1980 toch een schooltje werd opgericht dat Nederlandstalig onderwijs verstrekte, is veelbetekenend. De Franse Gemeenschap weigerde dit onderwijs te financieren, alhoewel ze daartoe wettelijk verplicht was.", 
            "Er is weinig tegengewicht voor de verfransing en de bevolking staat onder zware druk. Weinig mensen durven dan ook in Vlaanderen gaan stemmen bij de parlementsverkiezingen.", 
            "§ 2. De geschiedenis van Moeskroen en omgeving (Lowingen, Dottenijs en Herzeeuw) is vergelijkbaar met die van het Komense. De beruchte talentelling van 1947 gaf hier volgende resultaten (uitsluitend, meestal en ook Nederlandssprekend samengeteld):", 
            "Moeskroen: 53 %,", 
            "Lowingen: 53 %,", 
            "Herzeeuw: 43 %,", 
            "Dottenijs: 42 %,", 
            "Spiere: 51 %;", 
            "Totaal (gemiddeld): 51 %.", 
            "Ook hier kan men aannemen dat het werkelijke aantal Nederlandstatigen minstens 60 % bedroeg.", 
            "Het oorspronkelijke wetsontwerp van minister Gilson voorzag in het behoud van deze gemeenten bij WestVlaanderen, zij het opnieuw onder een Frans taalregime met faciliteiten voor Nederlandstaligen. En ook hier werden uitgesproken Vlaamse gehuchten naar Henegouwen overgeheveld: de Moeskroense gehuchten Aalbeke Station, Klein Cornil en Kompas en de wijk Tombroek van Lowingen.", 
            "§ 3. Het niet overhevelen van Edingen naar Vlaanderen vormde voor de Vlamingen een even grote kaakslag als het verlies van Komen-Moeskroen. Van een stadje", 
            "met een verfranste bourgeoisie en een Vlaams dialectsprekende bevolking evolueerde Edingen op amper 17 jaar tijd van (officieel) 50,8 % Nederlandstaligen in 1930 naar 10,9 % in 1947.", 
            "Het is algemeen geweten dat het gemeentebestuur moedwillig de gegevens vervalste en dat er strafrechtelijk vervolgbare feiten werden gepleegd. Dit lag in de lijn van de politiek van manifeste wetsovertredingen die burgemeester Delanoy reeds vóór de oorlog voerde. Dit leidde in 1939  zelfs tot het niet herbevestigen in zijn ambt.", 
            "Geen enkele taalkundige, ook geen Franstalige, twijfelde eraan: Edingen werd altijd boven de taalgrens gesitueerd. Ook het Harmel-centrum kon niet aan het Vlaamse karakter van Edingen onderuit. Ook hier werden het verslag van het centrum Harmel en het oorspronkelijke wetsontwerp genegeerd.", 
            "Flagrant is wat er gebeurde met de wijk Kokejane: die moest, ondanks het overtuigend Vlaamse karakter, bij Henegouwen blijven omdat het station van Edingen zich op het grondgebied van Kokejane bevindt!", 
            "De faciliteiten in Edingen worden op dit moment correct toegepast in het postkantoor, bij de politie en in de kredietinstellingen op de markt. De toepassing is minder aan de loketten van het station en op het gemeentehuis.", 
            "De oudere bevolking spreekt Brabants dialect, maar spreekt in het openbaar graag Frans. Dit Frans is soms zo slecht dat het lachwekkend is, en het is doorspekt met Vlaamse “fluisterzinnen”. De jongere generaties, de Waalse inwijkelingen en enkele rabiate franskiljons, spreken meestal alleen Frans. Een deel van de bevolking is duidelijk ontevreden met de huidige toestand. Ze willen alvast meer Nederlands in het onderwijs. Sommigen willen uit Henegouwen weg.", 
            "Mark is sinds de fusie een deelgemeente van Edingen. Deze gemeente was vóór de Tweede Wereldoorlog overwegend Vlaams, maar telde bij de talentelling van 1947 opeens nog maar 8,9 % Nederlandstaligen! Deze cijfers van 1947  waren te frappant om geloofwaardig te zijn. Het Harmel-centrum gaf trouwens toe dat, op Abele na, Mark wel degelijk Nederlandstalig is. Minister Gilson trok hieruit de logische conclusie. Maar de Franstaligen haalden naar goede gewoonte hun slag thuis. Op dit moment is de verfransing in Mark minder ver gevorderd dan in de rest van Edingen. In Lettelingen is de verfransing het verst gevorderd.", 
            "§ 4. Bierk had vóór de wet van 8 november 1962 een tweetalig statuut dat de gemeenteraad wenste te behouden. De gemeente telde volgens de betwiste talentelling van 1947 nog altijd 23 % Nederlandstaligen. Minstens 15 % van de Vlamingen werd ertoe gebracht het Frans als moedertaal op te geven. Ondanks de zelfs officieel erkende aanzienlijke Nederlandstalige aanwezigheid, werd de gemeente in 1962 opgezadeld met een Frans taalregime zonder faciliteiten voor de Nederlandstaligen.", 
            "Ook Sint-Renelde kreeg een Frans taalregime zonder faciliteiten voor de Nederlandstaligen, alhoewel de gehuchten Trop en Herbeek in elk geval duidelijk Vlaams waren. Zelfs het Harmel-centrum gaf toe dat Herbeek Vlaams was en bij het arrondissement Brussel-HalleVilvoorde diende te blijven. Het oorspronkelijke wetsontwerp voorzag trouwens hierin.", 
            "In dit wetsvoorstel worden de deelgemeenten Bierk en Sint-Renelde gescheiden van de fusiegemeenten Robeke respectievelijk Tubeke, en bij Edingen gevoegd. De inwoners van Bierk en Sint-Renelde zullen aldus kunnen genieten van de in het voorstel van bijzondere wet tot afschaffing van de faciliteiten in de randgemeenten opgenomen overgangsmaatregelen.", 
            "§ 5. De fusiegemeente Heilissem omvat de deelgemeenten Neerheilissem, Opheilissem en Linsmeel. De wijk Aardevoor van Neerheilissem is nog altijd overwegend Nederlandstalig.", 
            "§ 6. De fusiegemeente Lijsem omvat ook Pellen en Raatshoven. Zeker in deze laatste gemeente wordt nog Nederlands (dialect) gesproken.", 
            "§ 7. De Jekervallei omvat de gemeenten Bitsingen (met Eben-Emaal, Wonk, Rukkelingen-aan-de-Jeker, Beurs en Glaaien) en Wezet (met de Vlaamse deelgemeenten Ternaaien en Lieze in het noorden en de Waalse deelgemeenten Richelle, Argenteau en Cheratte in het zuiden). De verfransing is oppervlakkig en van recente datum. Er wonen nog altijd aanzienlijke Vlaamse minderheden, vooral in Eben-Emaal en Ternaaien. Aanvankelijk was de Kamer in 1962 bereid om KleinTernaaien naar het Limbugse Kanne te laten gaan, maar onder invloed van een Luikse campagne in de Senaat ging dit uiteindelijk niet door.", 
            "§  8. De “Platdietse streek” of het “Land van Overmaas” omvat de fusiegemeenten Blijberg (met Sippenaken, Gemmenich, Moresnet, Homburg en", 
            "Montsen), Welkenraat (met Hendrik-Kapelle), Balen (met Membach) en Aubel.", 
            "Dit gebied vormt een overgang tussen het Nederlandse en het Duitse taalgebied. Historisch behoorden al deze gemeenten tot het oude hertogdom Limburg, waar de cultuurtaal het toenmalige (Brabants gekleurd) Nederlands was.", 
            "Onder de Franse bezetting werd de Nederlandse cultuurtaal vervangen door het Frans, wat de betrekkingen met de overheid betreft, en door het Duits, wat de kerktaal betreft. In 1839  werd dit gebied door de Belgisch-Nederlandse staatsgrens van NederlandsLimburg gescheiden, wat een cultureel isolement en een verdere achteruitgang van het Nederlands als cultuurtaal tot gevolg had.", 
            "Na de Eerste Wereldoorlog won het Frans terrein. Tijdens de Tweede Wereldoorlog werd deze streek bij Duitsland ingelijfd. De aversie die tegen deze inlijving ontstond, lag aan de basis van de hoogst merkwaardige resultaten van de talentelling van 1947.", 
            "De logica die men heeft gevolgd om het Duits als cultuurtaal in Malmedy te verdringen door het Frans, omdat de bevolking een Romaans dialect spreekt, heeft men destijds niet willen volgen in de Platdietse streek. Dit gebied kwam in het wetsontwerp van 1962 niet voor.", 
            "Volgens een onderzoek van de EG-commissie in 1987 spraken nog 16 000 van de 19 000 inwoners van het gebied het plaatselijke “plattutsch” (=Platdiets) dialect, dat Limburgs is en niet wezenlijk verschilt van het dialect dat in Teuven of Remersdaal gesproken wordt.", 
            "De bevolking voelt zich in de eerste plaats “Belg” en koestert — omwille van de oorlogen — een groot wantrouwen tegenover de Duitsers (“den Pruis”). Als historische Limburgers kunnen zij zich moeilijk associeren met de Vlamingen (“der Flamender”), laat staan met de Vlaamse Beweging, maar zij zijn evenmin Walen (“Welsjen”).", 
            "Er kan hier gemakkelijk een parallel getrokken worden met de zogenaamde Luiksgezinden uit de Voerstreek.", 
            "Art. 4", 
            "Wij zijn er ons goed van bewust dat heel wat Vlamingen in de betrokken gemeenten zich sedert de overheveling naar Wallonië in 1962 aan de nieuwe toestand hebben aangepast.", 
            "Vandaar deze ruim opgevatte overgangsmaatregelen. De nieuwe generaties zullen zich evenwel automatisch en gemakkelijk aan de hervonden Vlaamse aard van hun gemeente aanpassen.", 
            "Art. 5", 
            "Met de taalwetten van 1962  en 1963  kregen de Franstaligen in 18 gemeenten faciliteiten. Het ging meer bepaald om zes gemeenten rond Brussel (Drogenbos, Kraainem, Linkebeek, Sint-Genesius-Rode, Wemmel en Wezembeek-Oppem) en twaalf gemeenten langs de Vlaamse zijde van de toen vastgelegde Vlaams-Waalse grens, namelijk Mesen, Spiere, Helkijn, Ronse, Bever, Herstappe, Moelingen, ‘s Gravenvoeren, Sint-PietersVoeren, Sint-Martens-Voeren, Remersdaal en Teuven. Na de fusie gaat het nog om 12 gemeenten.", 
            "Aanvankelijk werd het stelsel van de faciliteiten voorgesteld als een middel om de Franstaligen in Vlaanderen de kans te bieden zich aan te passen. In de praktijk werden de faciliteiten een bron van verdere verfransing en een middel voor de Franstaligen om zich vooral niet aan te passen.", 
            "Na bijna 35 jaar is bewezen dat de faciliteiten niet tot het beoogde resultaat geleid hebben. Om de verdere verfransing te stoppen, moeten de faciliteiten onmiddellijk afgeschaft worden. Dit artikel voorziet in hun afschaffing in de taalgrensgemeenten.", 
            "Art. 6", 
            "Op de tijdelijke tegemoetkomingen voor de Franstaligen in de over te hevelen gemeenten, deelgemeenten en gehuchten, als bepaald in artikel 4, staat een termijn van 30 jaar. Dit artikel zorgt voor het werkelijk uitdovend karakter van die tegemoetkomingen."
        ], 
        "summary": "De taalwetten van 1962 en 1963 hebben de taalgrens defi nitief vastgelegd, zodat er een einde kwam aan de periodieke talentellingen, die volgens de vroegere taalwetgeving het taalstatuut van een gemeente konden veranderen. De wijze waarop de taalgrens vastgelegd is, was echter niet objectief en wetenschappelijk, en in het nadeel van Vlaanderen, aldus de indieners. Zij wensen de taalgrens opnieuw vast te leggen, op basis van de grens tussen de Vlaamse en Waalse dialecten. Daarnaast beogen zij de faciliteiten die de bestuurden in de gemeenten met een speciale taalregeling genieten, op te heffen."
    }
}